
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(自动回复)";

/* No comment provided by engineer. */
"Centered" = "居中";

/* Message Display Options advanced preferences label */
"Messages" = "信息";

/* Normal style variant menu item */
"Normal" = "一般";

/* No comment provided by engineer. */
"Tiled" = "平铺";
